Repository: lijielife/darg
Catalog: site/shareholder/locale/*/LC_MESSAGES/django.po
Languages: de

source: This is the transfer shareholder, which does not exist in the real world. but is meant to hold all shares when transfering from an existing share register when there is no history provided. right after import finishing the transfer shareholder should not have any shares anymore but is supposed to server as selling party in each first transaction for existing shareholders. <strong>DO NOT EDIT ITS DATA.</strong>
de: Dies ist ein virtueller Transfer-Aktionär (AK Übertrag). Dieser dient als Hilfe beim Import von einem anderen Aktienregister, wenn dieses keine Historie mitbringt. In diesem Falle werden alle Aktien initial an den Transfer-Aktionär übertragen und anschliessend erhält von dort in einzelnen Transaktionen jeder Gesellschafter, die auf ihn registrierten Aktien zugewiesen. <strong>DATEN NICHT BEARBEITEN!</strong>.

source: Shareholder Data
de: Aktionärsdaten

source: Please request the shareholder to complete his data.
de: Bitte vervollständigen Sie die Daten des Aktionärs.

source: Shareholder Number
de: Aktionärsnummer

source: Is user member of management or board?
de: Gesellschafter ist Mitglied des VR/Managements

source: Initial Registration Date
de: Datum der Ersteintragung ins Register

source: Title
de: Titel

source: Salutation
de: Anrede

source: First Name, Last Name
de: Vorname, Nachname

source: Shareholder Email
de: Email

source: Shareholder Legal Type
de: Rechtsfähigkeit / Aktionärsart

source: Shareholder Company Name
de: Name des Unternehmens

source: Shareholder Company Department
de: Abteilung im Unternehmen

source: Mailing Type
de: Versandart

source: Street2
de: Strasse Zusatz

source: Zip
de: Postleitzahl

source: P.O. Box
de: Postfach

source: Nationality
de: Nationalität

source: Shareholder Language
de: Sprache

source: Format: dd.mm.yy
de: Datumsformat: 'dd.mm.yy' ohne führende Null/0 bei Tag, aber mit führender Null/0 bei Monat. Bsp: 1.01.16 für den 1. Januar 2016

source: Shareholder Birthday
de: Geburstag

source: Owned Stock
de: Wertpapierbesitz

source: total shares owned
de: Anzahl der Aktien im Besitz des Aktionärs

source: Count Shares Owned Total
de: Gesellschafter hält Wertpapiere gesamt

source: total values of all shares based on face value
de: Gesamtkapital des Gesellschafters basierend auf dem Nennwert. Mathematisch: Summe über: ( Anzahl Aktien pro Nennwert multipliziert mit dem Nennwert ).

source: Total face value
de: Kumuliertes Kapital

source: %% of shares floating
de: Prozentualer Anteil an ausgegebenen Aktien

source: Value of all shares according to last transaction
de: Wert der Aktien basierend auf der letzten Transaktion

source: Voting rights total count
de: Stimmrechte gesamt

source: Voting rights percent
de: Stimmrechte (Prozent)

source: cusip
de: Valor#

source: issued
de: Ausgegeben

source: shares owned
de: Aktienbesitz

source: cleaned by options count
de: Bereinigt um Optionen

source: including shares inside certificate depot
de: Beinhaltet Aktien im Zertifikatsdepot

source: options owned
de: Optionen

source: share segments
de: Aktiennummern

source: Delete shareholder
de: Gesellschafter löschen

source: Depot Statements
de: Depotauszüge

source: Your shareholder statements
de: Ihre Depotauszüge

source: Shareholder Statement Report
de: Bericht Depotauszüge

source: download all statements as a single file
de: Alle Depotauszüge in einer PDF Datei herunterladen

source: Your shareholder statements reports
de: Ihre Berichte zu den Depotauszügen

source: Date when report was created
de: Datum bei Erstellung des Reports

source: Number of generated statements
de: Anzahl erstellter Depotauszüge

source: Number of statements sent to shareholder via email
de: Anzahl per Email versendeter Depotauszüge

source: Number of shareholders that opened statement email
de: Anzahl Aktionäre welche die Email geöffnet haben.

source: Opened
de: Emails geöffnet

source: Number of shareholders that downloaded statement PDF
de: Anzahl Aktionäre welche das PDF heruntergeladen haben

source: Number of shareholders the statment was sent via letter
de: Anzahl Aktionäre welche den Depotauszug als Brief erhielten

source: no reports/statements yet
de: Es wurde noch keine Depotauszüge erstellt.

source: Securities
de: Aktienarten

source: More securities: CHF +{amount:.2f} / M.
de: Mehr Aktienarten: CHF +{amount:.2f} / M.

source: Unlimited
de: Unbegrenzt

source: This email is already taken by another user/shareholder.
de: Diese E-Mail wird bereits von einem anderen Nutzer/Gesellschafter verwendet.

source: No company operator existing.
de: Operator nicht vorhanden.

source: Shareholders have no user assigned: {}
de: Gesellschafter hat keinen Nutzer zugewiesen: {}

source: Security count does not match transactions count: {}
de: Anzahl Aktien ist nicht identisch mit der Anzahl basierend auf Transaktionen: {}

source: Company share count "{}" does not match security count from positions "{}"
de: Aktienzahl des Unternehmens "{}" ist nicht identisch mit der Anzahl der Aktion in den Transaktionen "{}"

source: Address of some shareholders is not reachable via postal mail: {}
de: Die Adresse einiger Gesellschafter ist postalisch nicht erreichbar: {}

source: Initial position for security {} is invalid
de: Initiale Transaktion für Aktie {} ist ungültig.

source: Enter a valid string of format [provider]{sep}[EMAIL_ID]
de: Geben Sie eine gültige Zeichenkette ein [provider]{sep}[EMAIL_ID]

source: Permission denied
de: Zugriff verweigert.

source: No %(verbose_name)s found matching the query
de: Kein %(verbose_name)s mit dieser Suchanfrage gefunden
