Repository: lijielife/darg
Catalog: site/shareholder/locale/*/LC_MESSAGES/django.po
Languages: de

source: Address
de: Adresse

source: Statements
de: Kontoauszüge

source: Preview
de: Vorschau

source: shareholder statements
de: Depotauszüge

source: Timestamps
de: Zeit

source: Yes
de: JA

source: No
de: Nein

source: Was email sent
de: Email versendet?

source: Was email opened
de: Email geöffnet?

source: Was PDF downloaded
de: PDF heruntergeladen?

source: Was letter sent
de: Brief versendet?

source: User
de: Nutzer

source: company
de: Unternehmen

source: report date
de: Berichtsdatum

source: email sent
de: Email versendet

source: email opened
de: Email geöffnet

source: pdf downloaded
de: PDF heruntergeladen

source: letter sent
de: Brief versendet

source: Download PDF
de: PDF heruntergeladen

source: Street
de: Strasse

source: Street 2
de: Strasse Zusatz

source: City
de: Stadt

source: Province
de: Region/ Profinz

source: PO Box
de: Postfach

source: Postal code
de: Briefversand

source: Country
de: Land

source: Personal ownership
de: Eigenbestand

source: Personal representation
de: Eigene Rechnung

source: Not deliverable
de: Unzustellbar

source: Postal Mail
de: Briefversand

source: via Email
de: Emailversand

source: id of the issued certificate
de: Nummer des Zertifikates

source: was this printed at least once?
de: Datum des ersten Drucks

source: Countries
de: Länder

source: Foundation date of the company
de: Gründungsdatum des Unternehmens

source: Voting rights calculation: one vote per X of security.face_value
de: Stimmrechteberechnung: eine Stimme pro CHF des Nennwertes der Aktie

source: comma separated list of board members permitted to sign in the name of the company
de: Komma-separierte Liste von VR Mitgliedern, welche die Zertifikate unterzeichnen

source: Is statement sending enabled
de: Versand der Kontoauszüge aktiviert?

source: statement sending date
de: Datum für Versand der Kontoauszüge

source: Is sending the shareholder statement via snail mail enabled
de: Das Senden der Depotauszüge per Brief/Post ist aktiviert

source: Company
de: Unternehmen

source: Companies
de: Unternehmen

source: Your list of partials for the share split for company '{}'
de: Ihre Liste gespaltener Aktienanrechte für das Unternehmen '{}'

source: Dear Operator, Your share split has been successful. Please find the list of partial shares below:
de: Lieber Operator, Der Aktiensplit war erfolgreich. Sie finden die Daten zu den teilweisen Aktienanrechten wie folgt:

source: --- No partial shares during split ---
de: --- Keine partiellen Splitbeträge ---

source: These shareholders are eligible to either sell their partial shares or get compensated. Please handle them accordingly and update the share register. Your Share Register Team
de: Diese Gesellschafter sind berechtigt Ihre Anrechte zu verschenken, verkaufen oder eine entsprechende Kompensation für die Nichtverwendung zu erhalten. Bitte handhaben Sie diese Anteile entsprechend und tragen Sie die durchgeführten Transaktionen nach. Mit besten Grüßen Das Aktienregister-Team

source: Share split of {} on {} with ratio {}:{}. Return of old shares.
de: Aktiensplit von {} für {} mit Verhältnis {}:{}. Rückgabe alter Aktien.

source: Share split of {} on {} with ratio {}:{}. Provisioning of new shares.
de: Aktiensplit von {} für {} mit Verhältnis {}:{}. Ausgabe neuer Aktien.

source: Human Being
de: Natürliche Person

source: Corporate
de: Juristische Person

source: legal type of the user
de: Rechtsfähigkeit / Aktionärsart

source: when did the user register with the share register 1st time.
de: Datum der Ersteintragung ins Register

source: user with legal type company must have company name set
de: Eine Juristische Person muss den Unternehmensnamen angegeben haben.

source: user company must have legal type set to company
de: Bitte ändern Sie die Aktionärsart in Juristische Person

source: how should the shareholder be approached by the corp
de: Wie soll der Aktionär durch die Gesellschaft kontaktiert werden?

source: user is management/board member of company
de: Gesellschafter ist Mitglied des VR/Managements

source: cache data for fast sorting here
de: gecachte Daten für schnelleres Sortieren

source: Missing all data required for #GAFI.
de: Alle Daten für GAFI-FATF fehlen.

source: Shareholder first name or last name missing.
de: Vorname, Nachname des Gesellschafters fehlen.

source: Company name or last name missing.
de: Name des Unternehmens nicht vorhanden.

source: Shareholder birthday missing.
de: Geburstag ist nicht angegeben.

source: Shareholder origin/country missing.
de: Land des Aktionärs fehlt.

source: Shareholder address or address details missing.
de: Adresse oder Adressdetails des Aktionärs fehlt.

source: Preferred Stock
de: Vorzugsaktien

source: Common Stock
de: Stammaktien

source: Registered Shares
de: Namensaktien

source: Registered share with restricted transferability
de: Vinkulierte Namensaktien

source: Nominal value of this asset
de: Nominalwert

source: JSON list of segments of ids for securities. can be 1, 2, 3, 4-10
de: JSON Liste der IDs der Wertpapiere. Kann [1,2,3, u'5-9'] sein.

source: public security id aka Valor, WKN, CUSIP: http://bit.ly/2ieXwuK
de: Öffentliche Wertpapiernummer aka Valor, WKN, CUSIP: http://bit.ly/2ieXwuK

source: App needs to track IDs of shares. WARNING: update initial transaction with segments on enabling.
de: Aktiennummern sollen verfolgt werden. WARNUNG: bei Aktivierung aktualisieren sie bitte auch alle vorhandenen Transaktionen für dieses Wertpapier!

source: Share Count transfered or created
de: transferierte oder erstellte Aktienanzahl

source: Nominal value or payed price for the transaction
de: Nominalwert (bei Kapitalerhöhung) oder Kaufpreis

source: Position is part of a split transaction
de: Transaktion ist Teil eines Aktiensplits

source: Securities are purchase type (for myself, etc.)
de: Wertpapiererwerb für ...

source: What kind of depot is this position stored within
de: In welcher Depotart wird das Wertpapier gespeichert.

source: assigned position represents the change back to company depot from cert depot
de: Zugewiesene Transaktion repräsentiert den Wechsel von Zertifikatsdepot zu Gesellschaftsdepot.

source: Capital Increase
de: Kapitalerhöhung oder Gründung

source: Part of Split
de: Teil einer Splittransaktion

source: Share issue
de: Aktienausgabe

source: share issue into cert depot
de: Aktienausgabe ins Zertifikatsdepot

source: move stock to certificate depot
de: Übertragung der Aktien ins Zertifikatsdepot

source: stock returns from certificate depot
de: Aktienübertragung aus dem Zertifikatsdepot

source: Regular Ownership change
de: Regulärer Eigentümerwechsel

source: Certificate Invalidation for position {}
de: Zertifikat für Transaktion {} invalidieren

source: Number of shares approved
de: Anzahl der genehmigten Aktien

source: shareholder statement report
de: Bericht Depotauszüge

source: shareholder statement reports
de: Berichte Depotauszüge

source: email sent at
de: Email gesendet am

source: email opened at
de: Email geöffnet am

source: PDF downloaded at
de: PDF heruntergeladen am

source: letter sent at
de: Brief versendet am

source: Prefix id with provider, e.g. mandrill{sep}[EMAIL_ID]
de: Prefix ID mit Provider, z.B. mandrill{sep}[EMAIL_ID]

source: shareholder statement
de: Depotauszüge

source: Company has not operators
de: Das Unternehmen hat keine Administratoren

source: Company {} (ID: {}) has no active operator(s) with an email address!
de: Unternehmen {} (ID: {}) hat keine aktiven Administratoren mit einer gültigen Email-Adresse!

source: Shareholder statement about to be sent for {company}
de: Kontoauzüge werden für das Unternehmen {company} versendet

source: Shareholder Statement Operator Notify failed
de: Benachrichtigung der Administratoren zu Kontoauszügen fehlgeschlagen

source: The notification for company operators about an upcoming statement generation could not be sent: {} The company is: {} (ID: {})
de: Die Benachrichtigung an Administratoren bzgl. eines anstehenden Versandes von Depotauszügen konnte nicht versendet werden: {} Das Unternehmen ist: {} (ID: {})

source: [No information]
de: [Keine Information]

source: Shareholder statement report for {company}
de: Depotauszug für {company}

source: Shareholder Statement Report Operator Notify failed
de: Benachrichtigung der Administratoren zu Kontoauszügen fehlgeschlagen

source: The notification for company operators about a report for shareholder statements could not be sent: {} The company is: {} (ID: {})
de: Die Benachrichtigung and die Administratoren des Unternehmens konnten nicht versendet werden: {} Das Unternehmen ist: {} (ID: {})

source: A user is missing an email address
de: Der Nutzer hat keine Email-Adresse

source: The following users, who is a shareholder of {company} is missing an email address. {user} (ID: {user_id}) We can not send him the shareholder statement until a valid email address is provided.
de: Die folgenden Aktionäre, welche Gesellschafter des Unternehmens {company} sind, haben keine Email hinterlegt. {user} (ID: {user_id}) Wir können diesem Nutzer keinen Kontoauszug senden, solange keine valide Email-Adresse vorhanden ist.

source: A statement is missing the PDF file
de: Ein Kontoauszug hat keine PDF Datei.

source: The following statement of user {user} is missing the PDF file. {statement} (ID: {statement_id}) We can not send him the shareholder statement until a valid file is provided.
de: Die folgenden Kontoauszüge des Nutzers {user} haben keine PDF Datei. {statement} (ID: {statement_id}) Wir können diesem keine Kontoauszüge senden, solange keine valide Datei vorhanden ist.

source: Your personal shareholder statement for {company}
de: Ihr persönlicher Depotauszug für "{company}"

source: Statement email sent to shareholder at
de: Kontoauszug an Aktionär gesendet am

source: Statement email was opened at
de: Kontoauszug wurde geöffnet am

source: Opened at
de: Email geöffnet

source: Statement PDF was downloaded at
de: Kontoauszugs-PDF wurde heruntergeladen am

source: Downloaded
de: PDF Heruntergeladen

source: Statement letter was sent to shareholder at
de: Depotauszug an Aktionär versendet am

source: Letter
de: Brief versendet

source: No statements found.
de: Keine Depotauszüge gefunden

source: <h2>Depot statement from %(company_name)s</h2>
de: <h2>Kontoauszug von %(company_name)s</h2>

source: <p> Dear %(user_name)s,<br /> an automatically generated depot statement is ready for download!<br /><br /> You can download the file <a href="%(download_url)s">here</a>. </p>
de: <p> Sehr geehrte(r) %(user_name)s,<br /> Der automatisch erstellte Depotauszug steht zum Download bereit!<br /><br /> Sie können das PDF <a href="%(download_url)s">hier herunterladen</a>. </p>

source: If you do not download the statement within the next %(letter_sent_offset)s days, a physical letter with the statement will be sent to you.
de: Falls Sie den Kontoauszug nicht innerhalb der nächsten %(letter_sent_offset)s Tage herunterladen, werden wir Ihnen diesen als Brief zusenden.

source: Depot statement from %(company_name)s
de: Kontoauzug von %(company_name)s

source: Dear %(user_name)s, an automatically generated depot statement is ready for download! You can download the file here: %(download_url)s
de: Sehr geehrte(r) %(user_name)s, der automatisch erstellte Depotauszug steht Ihnen ab sofort zum Download zur Verfügung! Sie können diesen jetzt hier herunterladen: %(download_url)s

source: If you do not download the statement within the next %(letter_sent_offset)s days, a physical letter with the statement will be sent to you.
de: Falls Sie den Depotauszug nicht innerhalb der nächsten %(letter_sent_offset)s Tage herunterladen, versenden wir diesen per Post an Sie.

source: <p> The following company is about to get depot statements generated automatically: <br /><br /> <strong>%(company_name)s</strong> <br /><br /> The planned date for the generation of these statements is: <br /><br /> <strong>%(report_date)s</strong> <br /><br /> Attached you'll find a preview of a statement. </p> <p> If you want to change the date or disable statement generation all together, you may visit the <a href="%(company_url)s">company page</a>. </p>
de: <p>Für das folgende Unternehmen werden demnächst automatisch die Depotauszüge erstellt: <br /><br /> <strong>%(company_name)s</strong> <br /><br /> Das geplante Erstelldatum ist: <br /><br /> <strong>%(report_date)s</strong> <br /><br /> Sie finden im Anhang eine vollständige Voransicht eines Depotauszuges. </p> <p> Falls Sie das Datum ändern oder den Versand deaktivieren wollen, können Sie dies unter den <a href="%(company_url)s">Unternehmenseinstellungen</a> veranlassen. </p>

source: The following company is about to get depot statements generated automatically: %(company_name)s The planned date for the generation of these statements is: %(report_date)s Attached you'll find a preview of a statement. If you want to change the date or disable statement generation all together, you may visit the company page: %(company_url)s
de: Für das folgende Unternehmen werden demnächst automatisch die Depotauszüge erstellt: %(company_name)s Das geplante Erstelldatum ist: %(report_date)s Sie finden im Anhang eine vollständige Voransicht eines Depotauszuges Falls Sie das Datum ändern oder den Versand deaktivieren wollen, können Sie dies unter den %(company_url)s veranlassen.

source: Statement report
de: Kontoauzüge

source: for
de: für

source: Depot statements were generated automatically at %(report_date)s.
de: Kontoauszüge wurden automatisch am %(report_date)s generiert.

source: Overview
de: Übersicht

source: created
de: Erstellt am

source: sent via email
de: versendet via Email

source: emails opened
de: Emails geöffnet

source: PDFs downloaded
de: PDFs heruntergeladen

source: sent as letter
de: als Brief versendet

source: The following users could not be sent a letter because an address was missing
de: Den folgenden Nutzern konnte wegen fehlender Adresse kein Brief gesendet werden

source: Detailed information can be found <a href="%(report_url)s">here</a>.
de: Detaillierte Informationen finden Sie <a href="%(report_url)s">hier</a>.

source: Depot statements were generated automatically at %(report_date)s.
de: Kontoauszüge wurden automatisch am %(report_date)s generiert.

source: Detailed information can be found here: %(report_url)s.
de: Detaillierte Informationen finden Sie hier: %(report_url)s.

source: Your contact person(s):
de: Ihr Ansprechpartner

source: Your shareholder number:
de: Ihre Aktionärsnummer

source: shareholder number
de: Aktionärsnummer

source: Depot statement for
de: Kontoauszug für

source: Shareholder
de: Aktionär

source: Herewith company
de: Das Unternehmen

source: confirms that
de: Bestätigt dass

source: is the record holder of the following investment(s)
de: Ist Eigentümer der folgenden Position(en)

source: Assets
de: Wertpapiere

source: Type
de: Typ

source: Record Date
de: Datum

source: Quantity
de: Anzahl

source: Nominal Value
de: Nennwert

source: Asset name
de: Wertpapier

source: Asset date
de: Datum

source: Asset count
de: Anzahl Aktien

source: Asset value
de: Wertpapierwert

source: Options
de: Optionen

source: Strike Price
de: Ausübungspreis

source: Option name
de: Name der Option

source: Option date
de: Datum der Option

source: Option count
de: Anzahl Optionen

source: Option value
de: Wert

source: According to the company's valuation based on the traded shares with the last 12 months, your holdings currently value: %(share_value)s in shares and %(options_value)s in options.
de: Basierend auf der Unternehmensbewertung auf Basis der gehandelten Aktien der letzten 12 Monate, sind Ihre Aktien aktuell %(share_value)s in Aktien und %(options_value)s in Optionen wert.

source: Zurich
de: Zürich

source: Operator company
de: Unternehmen

source: This document is to be used for tax authority.
de: Dieses Dokument ist für steuerliche Zwecke bestimmt.

source: Created automatically by
de: Automatisch erstellt von

source: Valid without signature.
de: Gültig ohne Unterschrift.

source: Page
de: Seite

source: of
de: von

source: Your customer number:
de: Ihre Kundennummer:

source: Invoice
de: Rechnung

source: Item
de: Beschreibung

source: Price in %(currency)s
de: Preis in %(currency)s

source: Subscription
de: Abonnement

source: incl. VAT
de: inkl. MwSt.

source: Total
de: Gesamt

source: Bei der o.g. Leistung handelt es sich um eine sonstige Leistung im Sinne §3 Abs. 9 UStG, für die der Leistungsempfänger die Steuer schuldet (§13b UStG). Wir bitten Sie den Gesamtbetrag nach Erhalt der Rechnung an KKD Kommunikation GmbH über die unten angegebene Kontoverbindung zu begleichen.<br/><br/> Vielen Dank für Ihren Auftrag.
de: Bei der o.g. Leistung handelt es sich um eine sonstige Leistung im Sinne §3 Abs. 9 UStG, für die der Leistungsempfänger die Steuer schuldet (§13b UStG). <br/><br/> Der Betrag dankend erhalten.<br/><br/> Vielen Dank für Ihren Auftrag.

source: Mit freundlichen Grüßen!<br/><br/>Jirka Schäfer
de: Mit freundlichen Grüßen!<br/><br/>Jirka Schäfer

source: According to the company's valuation based on the traded shares with the last 12 months, your holdings currently value: %(share_value)s in shares and %(options_value)s in options.
de: Entsprechend auf der Unternehmensbewertung auf Basis der Transaktionen der letzten 12 Monate sind Ihre Positionen aktuell CHF %(share_value)s in Aktien und CHF %(options_value)s in Optionen wert..

source: is as of today a member of the management/vr of this company. he holds the following positions with vesting and adjusted tax value according to swiss law. See https://goo.gl/U6ufgL for underlying regulations.
de: ist zu diesem Zeitpunkt Mitglied des Managements/Verwaltungsrates dieses Unternehmens und besitzt die folgenden Positionen mit diskontiertem Verkehrswert gemäss Schweizer Steuergesetze. Mehr Details unter https://goo.gl/U6ufgL .

source: vested shares
de: Aktien mit Sperrfrist

source: bought at
de: Gekauft am

source: count
de: Anzahl

source: security
de: Wertpapier

source: vesting months
de: Vesting (in Monaten)

source: vesting expiration date
de: Sperrfrist endet am

source: discounted tax ratio(%%)
de: Diskontierter Verkehrswert (%%)

source: discounted tax value
de: Diskontierter Verkehrswert

source: vested options
de: Optionen mit Sperrfrist

source: There are not positions and no options with applied vesting at this point of time.
de: Es sind keine Aktien oder Optionen mit Sperrfristen zu diesem Zeitpunkt registriert.

source: Total amount of discounted tax value is:
de: Diskontierter Verkehrswert aller Wertpapiere:

source: Optionplan
de: Optionsplan

source: Option plan details for
de: Optionsplan-Details für

source: Data
de: Daten

source: Board approval date
de: Genehmigungsdatum durch das Board

source: Exercise Price
de: Ausübungspreis

source: Share count
de: Anzahl Aktien

source: Comment
de: Kommentar

source: Security Type
de: Wertpapiertyp

source: Valor
de: Valor/WKN

source: Reserved security numbers:
de: Reservierte Aktiennummern

source: PDF of approved option plan
de: PDF des genehmigten Optionsplanes

source: Upload success
de: Hochladen erfolgreich.

source: Optiontransaction
de: Optionstransaktion

source: Optiontransaction Details
de: Details Optionsübertragung

source: Buyer
de: Käufer

source: Seller
de: Verkäufer

source: Date
de: Datum

source: Count
de: Anzahl

source: Option Plan
de: Optionsplan

source: Vesting (in months)
de: Sperrfrist (in Monaten)

source: Registration Type
de: Eintragungsart

source: Depot Type
de: Depotart

source: Stick Book ID
de: Skontro

source: Certificate ID
de: Zertifikatsnummer

source: Number Segments
de: Aktiennummern

source: Print certificate
de: Zertifikat drucken

source: Print certificate copy
de: Kopie des Zertifikats drucken

source: first printed at
de: Zum ersten Mal gedruckt am

source: Options Overview
de: Zertifikateübersicht

source: Transfer Option
de: Optionen übertragen

source: Grant New Option Plan
de: Neuen Optionsplan erstellen

source: add option transaction
de: Option übertragen

source: Option Transaction added successfully.
de: Option erfolgreich hinzugefügt.

source: Close
de: Schliessen

source: Add more
de: Weitere hinzufügen

source: add option plan
de: Optionsplan erstellen

source: Optionplan added successfully.
de: Optionsplan erfolgreich hinzugefügt.

source: Grant Date
de: Datum der Genehmigung

source: Receipient
de: Empfänger

source: Share Count
de: Anzahl Aktien

source: Issuer
de: Herausgeber

source: Draft
de: Entwurf

source: delete
de: Löschen

source: confirm
de: Festschreiben

source: No option plans yet.
de: Kein Optionsplan vorhanden.

source: Position
de: Transaktionen

source: Position Details
de: Transaktionsdetails

source: Position Type
de: Transaktionsart

source: Security
de: Aktienart

source: Value
de: Preis

source: Stock Book ID
de: Skontro

source: Vesting period in months
de: Sperrfrist (in Monaten)

source: Certificate deposited with bank
de: Bank bei der das Zertifikat hinterlegt ist

source: Invalidation position
de: Transaktion zur Invalidierung

source: Go to position
de: Transaktion anzeigen

source: Invalidation source position
de: Initiale Transaktion

source: Destroy Share Certificate
de: Zertifikat invalidieren

source: first at
de: Zuerst am

source: printed
de: gedruckt

source: Transactions Overview
de: Transaktionsübersicht

source: Positions
de: Transaktionen

source: Use Transactions to record each shareholders state of shares. For initial foundation transfer shares from company to...
de: Verwenden Sie "Transaktionen" um Ausgabe/Verkauf/Kauf von Aktien eines jeden Gesellschafters aufzuzeichnen. Für die Unternehmensgründung übertragen Sie Aktien vom Unternehmen an die Aktionäre am Gründungsdatum. Siehe auch <a href="/aktienbuch/quickstart/" title="Quickstart Aktienbuch" target="_blank">Erste Schritte.</a>

source: Transfer Shares
de: Aktien übertragen

source: Increase Capital
de: Kapital erhöhen

source: Split Shares
de: Aktiensplit

source: Position added successfully.
de: Transaktion erfolgreich hinzugefügt.

source: Capital increase added successfully.
de: Kapitalerhöhung erfolgreich hinzugefügt.

source: Share split added successfully.
de: Aktiensplit erfolgreich hinzugefügt.

source: Buy Date
de: Kaufdatum

source: Price
de: Preis

source: Grouped split transactions.
de: Gruppierte Split-Transaktionen

source: Show
de: Anzeigen

source: Hide
de: Ausblenden

source: --- End of split transactions ---
de: --- Ende der Split-Transaktionen ---

source: No positions
de: Keine Positionen

source: Shareholder Details
de: Aktionärsdetails

source: This is the dispo shareholder, which does not exist in the real world. but is meant to hold all shares which were not registered by their owners. <strong>DO NOT EDIT ITS DATA.</strong>
de: Dies ist ein Dummy-Aktionär welcher existiert, um Dispoaktien zugewiesen zu bekommen, da die Besitzer auf eine Eintragung verzichten. <strong>Bitte die Daten nicht bearbeiten.</strong>
