Repository: lijielife/darg
Catalog: site/services/locale/*/LC_MESSAGES/django.po
Languages: de

source: Invalid number segment. Please use 1, 2, 3, 4-10.
de: Ungültige Aktiennummern. Korrektes Format: 1, 2, 3, 4-9.

source: Number Segment Range start smaller/equal then end '{}'. Please use 1, 2, 3, 4-10.
de: Fehler Aktiennummernsegment: Anfangswert grösser als Endwert '{}'. Korrektes Format: 4-9.

source: Feature not supported.
de: Funktion aktuell nicht unterstützt.

source: User not yet registered with this application. Please ask the user to register first.
de: Dieser Nutzer ist noch nicht registriert. Bitten Sie ihn dieser mit der angegebenen Email nachzuholen.

source: You cannot edit this company
de: Sie können dieses Unternehmen nicht bearbeiten.

source: You were added as administrator for {}
de: Sie wurden als Administrator für das Unternehmen "{}" hinzugefügt.

source: Dear, you have been granted edit privileges for this company on the share register Kind regards Your Das-Aktienregister Team
de: Liebe(r) Nutzer(In), Ihnen wurden gerade Bearbeitungsrechte für dieses Unternehmen im Aktienregister eingerichtet. Mit besten Grüssen Das Aktienregister Team

source: First Name missing
de: Bitte geben Sie eine gültigen Vornamen ein.

source: Last Name missing
de: Bitte geben Sie eine gültigen Nachnamen ein.

source: Shareholder Number must be unique
de: Diese Aktionärsnummer wird bereits verwendet. Bitte wählen Sie eine andere.

source: This email is already taken by another user/shareholder.
de: Diese E-Mail wird bereits von einem anderen Nutzer/Gesellschafter verwendet.

source: shareholder with this email already exists
de: Ein Aktionär mit dieser Email existiert bereits.

source: Number must be unique for this company
de: Aktionärsnummer darf pro Unternehmen nur einmal vorkommen.

source: Certificate ID {} is already used in transaction or option transaction
de: Urkunden/Zertifikats-ID {} wird bereits in einer Transaktion oder Option verwendet.

source: count {} must be greater then 0
de: Anzahl Aktien {} muss größer als Null sein.

source: seller does not have enough shares. max value is {}. shares can be blocked by cert depot or vesting.
de: Verkäufer besitzt nur {} verkaufbare Aktien. Oder hat diese im Zertifikatsdepot und muss diese erst ins Gesellschaftsdepot übertragen. Oder Sperrfristen greifen.

source: Depot bank is mandatory if depot type is certificate depot
de: Bank zur Zertifikatsverwahrung ist Pflichtfeld, wenn die Depotart Zertifikatsdepot ist.

source: Invalid security numbers segments.
de: Ungültige Aktiennummern (1,2,3,4-9).

source: Segments "{}" must be owned by seller "{}". Available are {}
de: Aktiennummer "{}" gehört nicht zu Verkäufer "{}". Verfügbar sind "{}".

source: Number of shares in segments ({}) does not match count {}
de: Anzahl der Aktien in den Aktiennummern ist nicht identisch mit der Anzahl der Aktien im Formular: {}

source: Segment {} is blocked for options and cannot be transfered to a shareholder.
de: Aktiennummer(n) {} ist blockiert für Aktienoptionen und kann nicht an einen Aktionär transferiert werden.

source: Not a pdf file.
de: Falsches Dateiformat. Nur PDF ist erlaubt.

source: Invalid or empty security numbers segments.
de: Ungültige Aktiennummern. Valide sind: "1,2,3,4-9".

source: Segments "{}" must be owned by company shareholder "{}". Available are {}
de: Aktiennummer "{}" gehört nicht zu Verkäufer "{}". Verfügbar sind "{}".

source: Segment {} is not reserved for options inside a option plan and cannot be transfered to a option holder. Available are: {}
de: Aktiennummer(n) {} ist nicht reserviert für einen Optionsplan and kann nicht an einen Optionsinhaber transferiert werden. Verfügbar sind aber: {}.

source: seller does not have enough options. max value is {}.
de: Verkäufer besitzt nur {} verkaufbare Optionen.

source: Human Being
de: Natürliche Person

source: The fields {field_names} must be empty together or contain values.
de: Die Felder {field_names} müssen gemeinsam leer sein oder gleichzeitig Werte haben.

source: Confirmed position cannot be deleted.
de: Festgeschriebene Transaktionen können nicht gelöscht werden. Verwenden Sie eine Gegen-Transaktion.

source: Position cannot be invalidated. "{}"
de: Zertifikat kann nicht invalidiert werden. "{}"

source: Field may not be empty.
de: Das Feld darf nicht leer sein.
