Repository: lijielife/darg
Catalog: site/project/locale/*/LC_MESSAGES/django.po
Languages: de

source: Alles ueber Aktienregister.
de: Alle über Das Aktienregister

source: Search
de: Suche

source: Useful links
de: Nützliche Links

source: Weblog index
de: Blog Übersicht

source: You have already an existing user account. Please login or reset your password.
de: Sie haben bereits ein Nutzerkonto. Bitte loggen Sie sich ein oder setzen Sie Ihr Passwort zurück.

source: None
de: Keine

source: shareholder number
de: Aktieninhabernummer

source: date
de: Datum

source: Hi, this is %(site_name)s calling. Press any key to continue.
de: Hallo, das ist ein Anruf von %(site_name)s. Drücken Sie eine Taste für die Ansage der Zahlen für den Token.

source: Your token is %(token)s. Repeat: %(token)s. Good bye.
de: Ihr Token ist %(token)s ., Ich wiederhole noch einmal: Ihr Token ist %(token)s ., Vielen Dank und Auf Wiedersehen.

source: You didn't press any keys. Good bye.
de: Sie haben keine Taste gedrückt. Auf Wiedersehen.

source: last name
de: Nachname

source: first name
de: Vorname

source: language ISO
de: Sprache ISO

source: language full
de: Sprache

source: street
de: Strasse

source: street 2
de: Strasse 2

source: city
de: Ort

source: zip
de: PLZ

source: country
de: Land

source: pobox
de: Postfach

source: mailing type
de: Versandart

source: nationality
de: Nationalität

source: buyer
de: Käufer

source: seller
de: Verkäufer

source: count
de: Anzahl

source: value
de: Wert

source: security
de: Aktienart

source: comment
de: Kommentar

source: depot type
de: Depotart

source: stock book id
de: Valor

source: vesting period (options only
de: Vesting in Monaten

source: cert id (options only)
de: Zertifikatsnummer

source: Transactions for options:
de: Transaktionen von Optionen/Urkunden

source: full name
de: Name

source: share count
de: Anzahl Aktien

source: security name
de: Aktienart

source: certificate id
de: Zertifikats-ID

source: certificate printed at
de: Zertifikat gedruckt am

source: security type
de: Aktienart

source: option
de: Optionen/Urkunde

source: stock
de: Aktie

source: is management member
de: Mitglied des VR/GL

source: vesting in months
de: Sperrfrist in Monaten

source: asset type
de: Wertpapierart

source: certificate
de: Zertifikat/Urkunde
