Repository: lijielife/darg
Catalog: site/project/locale/*/LC_MESSAGES/django.po
Languages: de

source: Card
de: Kreditkarte

source: I have read and agree to the <a href="http://www1.das-aktienregister.ch/agb" alt="Darg Terms of Service" target="_blank" class="link tos">Terms of Service</a>
de: Ich habe die <a href="http://www1.das-aktienregister.ch/agb" alt="Nutzungsbedingungen Das-Aktienregister.ch" target="_blank" class="link tos">Nutzungsbedingungen</a> und <a href="/impressum/#datenschutz" alt="Nutzungsbedingungen Das-Aktienregister.ch" target="_blank" class="link tos">Datenschutzerklärung</a> gelesen und stimme zu.

source: created at
de: erstellt am

source: modified at
de: geändert am

source: Swiss franc
de: Schweizer Franken

source: Shareholders
de: Aktionäre

source: Positions
de: Transaktionen

source: Options
de: Optionen

source: Securities
de: Aktienarten

source: Welcome to Das Aktienregister - Your new password
de: Willkommen zu Das Aktienregister - Ihr neues Passwort

source: Please enter your capital increase data
de: Bitte geben Sie die Daten die Kapitalerhöhung an:

source: On (date)
de: Am (Datum)

source: Security
de: Aktienart

source: Cancel
de: Schliessen

source: Add Position
de: Position hinzufügen

source: Welcome
de: Willkommen

source: Please enter your company name:
de: <strong>Unternehmen anlegen:</strong><br/> Geben Sie ihren Firmennamen, das Gründungsdatum, die Anzahl und den Nennwert der Aktien bei Gründung ein:

source: Add Company
de: Unternehmen hinzufügen

source: Please contact us at our
de: Bitte kontaktieren Sie unseren

source: for getting more security types (common stock, preferred stock, numbered shares) added
de: um mehr Wertpapierarten (Stammaktien, Vorzugsaktien, Nummerierte Aktien) aktiviert zu bekommen.

source: Please enter your option plan data:
de: Bitte geben Sie die Daten für den Optionsplan an:

source: Board Approval Date
de: Genehmigt durch Board am (z.B. 1. Jan 2016):

source: Add Option-Plan
de: Optionsplan hinzufügen

source: Approved Option Plan PDF can be uploaded later in Plan's Edit Form
de: Das PDF für den Optionsplan kann später in der Detailansicht für den Optionsplan hochgeladen werden.

source: Please enter your Option data:
de: Bitte geben Sie die Daten für die Option an:

source: Seller
de: Verkäufer

source: Buyer
de: Käufer

source: Option Plan
de: Optionsplan

source: Show optional forms
de: Optionale Daten anzeigen

source: optional fields
de: Optionale Daten

source: Depot Type
de: Depotart

source: Hide optional forms
de: Optionale Daten ausblenden

source: Add Option
de: Option hinzufügen

source: Please enter your position data:
de: Bitte geben Sie die Daten für die Übertragung der Aktien an:

source: Optional fields
de: Optionale Daten

source: generate
de: Generieren

source: Financial Institute/Bank for certificate storage
de: Finanzinstitut/Bank der Zertifikatsverwahrung

source: Please enter your shareholder data:
de: Bitte geben Sie die Aktionärsdaten ein:

source: Add Shareholder
de: Aktionär hinzufügen

source: ESOP
de: Optionen

source: Reports
de: Berichte

source: Logged in as
de: Eingeloggt als

source: Select Company
de: Unternehmen auswählen

source: Subscriptions
de: Pakete & Preise

source: Statements
de: Depotauszug

source: Depot Statments
de: Depotauszüge

source: Reset password
de: Passwort zurücksetzen

source: Change password
de: Passwort ändern

source: Security Settings
de: Sicherheitseinstellungen

source: Logout
de: Ausloggen

source: Register
de: Anmelden

source: Important:
de: Wichtig:

source: Please enter your share split data
de: Bitte geben Sie die Daten zum Split ein:

source: The split feature does not handle numbered shares. Please contact us for further details and advices.
de: Das Feature "Aktiensplit" unterstützt aktuell nicht den Split von Aktien mit Nachverfolgung der Aktiennummern. Bitte wenden Sie sich an unseren Support.

source: Please note that the split will leave partial share rights unhandled. You must assign those options to the shareholders and either pay, trade or compensate them. Create a new transaction for these manually please. Once the split is complete we send you an email with the partial share options for each shareholder.
de: Bitte beachten Sie, dass ein Split partielle Anrechte auf Aktienteile erzeugen kann. Wir senden Ihnen dazu eine Email nach Erzeugen des Split-Eintrages in der Datenbank mit den Details. Bitte tragen Sie die Kompensation, Verkauf, Verfall der Anrechte nachträglich über Transaktionen ein.

source: Add Share Split
de: Aktiensplit hinzufügen

source: Sort
de: Sortierung

source: No Results Found
de: Kein Ergebnis gefunden

source: Das Aktienregister title content
de: Das Aktienregister

source: brand name
de: www.das-aktienregister.ch

source: Das Aktienregister - Perfekte Aktionariatsverwaltung: Schnelligkeit und Effizienz fuer kleine AGs, vollumfaengliches Aktienregister fuer Publikumsgesellschaften
de: Online-Aktienbuch - Aktionäre beeindrucken

source: The Share Register, 2016
de: Das Aktienregister, 2017

source: do you know our
de: Kennen Sie unser

source: our blog
de: unser Blog

source: Page
de: Seite

source: of
de: von

source: Date generated
de: Datum der Erstellung des Dokuments

source: Total capital
de: Aktienkapital

source: based on
de: eingeteilt in

source: with face value of
de: im Nominalwert von je

source: share certificate
de: AKTIENZERTIFIKAT

source: representing
de: über

source: with face value
de: zum Nennwert

source: of each
de: von je

source: with total value of
de: im Gesamtwert von

source: cusip
de: Valoren-Nr.

source: is as owner of the certificate with all legal and statuary rights shareholder of our company.
de: ist als Eigentümer dieses Zertifikates mit allen gesetzlichen und statutarischen Rechten und Pflichten an unserer Gesellschaft beteiligt.

source: in the name of the supervisory board
de: Namens des Verwaltungsrates

source: Shareholder
de: Aktionär

source: Show subscription details
de: Details anzeigen

source: Hide subscription details
de: Details ausblenden

source: Account Information for
de: Kontoinformation für

source: Credit Card on file.
de: Hinterlegte Kreditkarte

source: Show Card
de: Kartendaten anzeigen

source: No Credit Card on file.
de: Keine Kreditkarte hinterlegt.

source: Change Card
de: Kreditkartendaten ändern

source: Add Card
de: Kreditkarte hinzufügen

source: Next billed on
de: Nächste Abbuchung am

source: <p>You can <a href="%(subscribe_url)s">change</a> your plan.</p>
de: <p>Sie können Ihr Paket <a href="%(subscribe_url)s">wechseln</a>.</p>

source: <p>You can <a href="%(subscribe_url)s">subscribe</a>.</p>
de: <p>Sie können <a href="%(subscribe_url)s">ein Paket abonnieren</a>.</p>

source: <p>Or consult your <a href="%(history_url)s">payment history</a>.</p>
de: <p>Oder schauen Sie sich Ihre <a href="%(history_url)s">Transaktionshistorie an</a>.</p>

source: Subscription
de: Paket

source: Plan
de: Paket

source: Description
de: Beschreibung

source: Your plan
de: Ihr Paket

source: Subscribe
de: Abonnieren

source: Card on File
de: Hinterlegte Kreditkarte

source: Type
de: Typ

source: Last 4 Digits
de: Letzte vier Nummern

source: <p> <small> For security, your card information is stored on <a href="https://stripe.com">stripe.com</a>. </small> </p>
de: <p> <small> Aus Sicherheitsgründen sind Ihre ausschliesslich auf <a href="https://stripe.com">stripe.com</a> gespeichert. </small> </p>

source: Close
de: Schliessen

source: Server Update In-Progress
de: Ihr Konto wird aktualisiert

source: Cancel Subscription
de: Abonnement kündigen

source: <p>You have no subscription on file.</p> <p> See your <a href="%(account_url)s">account status</a> or better yet, <a href="%(subscribe_url)s">subscribe</a>. </p>
de: <p>Sie haben aktuell kein Abonnement.</p> <p> Schauen Sie in Ihren <a href="%(account_url)s">Kontoeinstellungen</a> nach oder <a href="%(subscribe_url)s">erwerben Sie jetzt ein Abonnement</a>. </p>

source: <p>Your subscription has already been canceled.</p> <p> See your <a href="%(account_url)s">account status</a> or better yet, get a <a href="%(subscribe_url)s">fresh subscription</a>. </p>
de: <p>Ihr Abo wurde gekündigt.</p> <p> Details unter <a href="%(account_url)s">Kontostatus</a> oder besser, schliessen Sie ein <a href="%(subscribe_url)s">frisches Abonnement</a> ab. </p>

source: <p>Your subscription has already been canceled.</p> <p>However, you can still use the site for another %(subscription_end)s.</p>
de: <p>Ihr Abo wurde gekündigt.</p> <p>Sie können die Seite weiterhin bis zum nutzen: %(subscription_end)s.</p>

source: Are you sure you want to cancel your subscription?
de: Sind sie sicher, dass Sie Ihr Abonnement kündigen wollen?

source: What you lose by cancelling your subscription:
de: Sie verlieren bei der Kündigung Ihres Abonnements:

source: Access to subscription-only content.
de: Zugriff auf exklusive Inhalte

source: Ability to use subscription-only features.
de: Zugriff auf exklusive Funktionen

source: Are you sure you want to cancel?
de: Sind Sie sicher, dass sie kündigen wollen?

source: I change my mind!
de: Ich ändere meine Meinung!

source: Cancel my subscription!
de: Kündigen

source: Current Card
de: Aktuelle Kreditkarte

source: Current card on file is a <strong>%(card_kind)s</strong> ending in the digits <strong>%(card_last_4)s</strong>.
de: Aktuell gespeicherte Kreditkarte ist <strong>%(card_kind)s</strong> welche mit den Nummern <strong>%(card_last_4)s endet</strong>.

source: You do not currently have a card on file.
de: Sie haben aktuell keine Kreditkarte hinterlegt.

source: Card Number
de: Kreditkartennummer

source: Expiration (MM/YYYY)
de: Ablaufdatum (MM/JJJJ)

source: Final subscription confirmation for
de: Finale Bestätigung für

source: Confirm and enter payment data
de: Bestätigen und Kreditkarte eingeben

source: Your %(site_name)s account was successfully charged %(amount)s to the credit card ending in %(card)s. The invoice below is for your records.
de: Ihr %(site_name)s-Konto wurde mit einer Abbuchung über %(amount)s auf der Kreditkarte %(card)s belastet. Die Rechnung weiter unten ist für Ihre Unterlagen.

source: INVOICE
de: Rechnung

source: CUSTOMER
de: Kunde

source: incl. VAT
de: inkl. MwSt.

source: TOTAL
de: Gesamt

source: PAID BY CREDIT CARD
de: Bezahlt mit Kreditkarte

source: Your credit card ending in %(card)s was refunded %(amount)s.
de: Der Betrag wurde auf Ihre Kreditkarte %(card)s mit %(amount)s zurückerstattet.

source: We are sorry, but we failed to charge your credit card ending in %(card)s for the amount %(amount)s.
de: Wir konnten leider Ihre Kreditkarte mit den letzten 4 Nummern %(card)s mit dem Betrag %(amount)s belasten.

source: Please contact us with any questions regarding this invoice.
de: Bitte kontaktieren Sie uns bei Fragen zu dieser Rechnung.

source: Your %(site_name)s account was successfully charged %(currency)s%(amount)s to the credit card ending in %(card)s. The invoice below is for your records.
de: Ihr %(site_name)s-Konto wurde mit einer Abbuchung über %(currency)s%(amount)s auf der Kreditkarte mit den letzten Nummern %(card)s belastet. Die Rechnung weiter unten ist für Ihre Unterlagen.

source: Your credit card ending in %(card)s was refunded %(currency)s%(amount)s.
de: Ihre Kreditkarte mit den letzten Nummern %(card)s hat eine Gutschrift erhalten über %(currency)s%(amount)s.

source: We are sorry, but we failed to charge your credit card ending in %(card)s for the amount %(currency)s%(amount)s.
de: Eine Abbuchung auf der Kreditkarte mit den letzten Nummern %(card)s über den Betrag %(currency)s%(amount)s ist fehlgeschlagen.

source: Payment Receipt
de: Buchungsbeleg

source: Invoice
de: Rechnung

source: Go back to your <a href="%(account_url)s">Account</a>.
de: Zu den <a href="%(account_url)s">Kontoeinstellungen</a> zurück.

source: Payment History
de: Transaktionshistorie

source: Invoice Number
de: Rechnungsnummer

source: Date
de: Datum

source: Amount
de: Betrag

source: Paid
de: Bezahlt

source: Credit
de: Kredit

source: Your subscription is <strong>%(subscription_status)s</strong>.
de: Der Status Ihres Abonnements ist: <strong>%(subscription_status)s</strong>.

source: Your free trial will end in <strong>%(subscription_end)s</strong> after which you commence a <strong>%(plan_display)s</strong> plan.
de: Ihr kostenloser Test-Zugang endet am <strong>%(subscription_end)s</strong> anschliessend benötigen Sie einen <strong>%(plan_display)s</strong> Abo.

source: Your free trial will end in <strong>%(subscription_end)s</strong> after which you will need to get a subscription to continue using the site.
de: Ihr kostenloser Test-Zugang endet am <strong>%(subscription_end)s</strong>. Anschliessend benötigen Sie ein Abonnement, um das Produkt weiterhin verwenden zu können.

source: Your subscription has been <strong>canceled</strong>.
de: Ihr Abonnement wurde gekündigt.

source: Your subscription has been <strong>canceled</strong> on %(subscription_canceled)s
de: Ihr Abonnement wurde <strong>gekündigt</strong> am %(subscription_canceled)s

source: You can continue to use the site for another <strong>%(subscription_end)s.</strong>
de: Sie können diese Seite weiterhin <strong>%(subscription_end)s.</strong> benutzen.

source: Your subscription is <strong>%(subscription_status)s</strong>.
de: Ihr Abonnement ist <strong>%(subscription_status)s</strong>

source: Choose a Subscription for
de: Bitte wählen Sie ein Abo-Paket aus für

source: My Dashboard
de: Mein Dashboard

source: prices and plans
de: Preise und Pakete

source: Try for free
de: Kostenlos testen

source: Mit Sicherheit gesetzeskonform durch automatische Validierung.
de: Das perfekte Werkzeug für Ihre Aktionärsverwaltung.

source: Companies and
de: Unternehmen und

source: shareholders do trust www.das-aktienregister.ch because of:
de: Aktionäre vertrauen auf unsere Produkte

source: Eingabe alle Daten mit maximaler Effizienz.
de: Das perfekte Werkzeug

source: Latest Cloud-Technology, fast servers, modern user interface - the share register is made for it's users efficiency and time saving.
de: Moderne Benutzeroberfläche (mobil und Desktop) zur schnellen Datenpflege gepaart mit höchsten Sicherheitsstandards und moderner Cloud-Technologie

source: Every change to any data is recorded and saved. Hence any data change is transparent and can be reproduced.
de: Jegliche Datenänderung wird aufgezeichnet und ist auf Nachfrage nachvollziehbar. Grundlage für Audit Trails und Behördennachfragen.

source: Data security is our most important concern. Duplicate daily backups, encrypted storage and constant reviews provide a highly secure environment for your critical data.
de: Unser Thema #1: Sicherheit. SMI gelistete Unternehmen vertrauen Ihre Aktionärsdaten seit Jahren der Fürsorge unserer Mitarbeiter an. Profitieren Sie jetzt von unseren Erfahrungen und Kompetenzen.

source: Insert your data of your shareholders and your past transactions. Click a button and easily download your Captable PDF for any review or assessment. Anytime at your fingertips.
de: Daten einpflegen und jederzeit vollständiges Aktienbuch als PDF oder Excel herunterladen. Für Prüfungszwecke, Gesellschafterversammlungen, etc. jederzeit überall verfügbar.

source: Try for free now
de: Jetzt kostenlos testen

source: Die Automatische Validierung verhindert Fehler und sichert maximale Gesetzeskonformitaet. Das Online-Aktienbuch macht die Pflege schnell und effizient, damit Zeit frei wird fuer die wirklichen Herausforderungen
de: Die Automatische Validierung verhindert Fehler und sichert maximale Gesetzeskonformität. Das Online-Aktienbuch macht die Pflege schnell und effizient, damit Zeit frei wird für die wirklichen Herausforderungen. <br/><br/> <strong>PLUS: der rechtlichen Verantwortung des Verwaltungsrates ist Sorge getragen.</strong>

source: Do you know our Blog?
de: Kennen Sie unser Blog?

source: Read our Blog
de: Blog jetzt lesen

source: Subscribe to our newsletter!
de: Email-Verteiler für Verwaltungsräte und Geschäftsleitung!

source: Stay up to date about our work and latest share register industry news
de: Bleiben Sie auf dem neuesten Stand über unsere Arbeit, Bereitstellung neuer Funktionen des Online-Aktienbuches/-registers und Verbesserung der Aktienbuch-Vorlagen. Diese Email wird nicht öfter als alle 2-3 Monate versendet.

source: Read our blog
de: Lesen Sie unser Blog

source: Your Transaction Log
de: Ihre Transaktionen

source: Action
de: Aktion

source: No Log Entries yet.
de: Noch keine Einträge

source: Logged Out
de: Ausgeloggt

source: You are now logged out. Go to
de: Sie sind jetzte ausgeloggt. Gehen Sie zu

source: Start page
de: Startseite

source: Password successfully changed!
de: Passwort erfolgreich geändert.

source: You changed your password. Resume here:
de: Sie haben Ihr Passwort erfolgreich geändert. Hier weiter:

source: Password reset complete
de: Passwort erfolgreich zurückgesetzt.

source: Your password reset is complete
de: Das Zurücksetzen Ihres Passwortes ist vollständig abgeschlossen.

source: Your password has been reset!
de: Ihr Passwort wurde zurückgesetzt.

source: You may now
de: Sie können jetzt

source: log in
de: einloggen

source: Confirm password reset
de: Passwort zurücksetzen bestätigen

source: Enter your new password below to reset your password:
de: Geben Sie Ihr neues Passwort unten ein, um das Passwort zurückzusetzen:

source: Set password
de: Passwort speichern

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
de: Der Link für das Zurücksetzen des Passwortes ist ungültig, weil er bereits verwendet wurde. Bitte fragen Sie ein neues Passwort erneut an.

source: Password reset
de: Passwort zurücksetzen

source: We have sent you an email with a link to reset your password. Please check your email and click the link to continue.
de: Wir haben Ihnen eine Email mit einem Link zum Zurücksetzen des Passwortes geschickt. Bitte prüfen Sie Ihren Posteingang und klicken Sie den Link als nächsten Schritt.

source: Greetings
de: Bester Gruss

source: You are receiving this email because you (or someone pretending to be you) requested that your password be reset on the %(domain)s site. If you do not wish to reset your password, please ignore this message.
de: Sie erhalten diese Email, weil Sie (oder jemand anderes, welcher vorgibt Sie zu sein) das Passwortes Ihres Nutzerkontos auf %(domain)s zurücksetzen wollen. Wenn Sie dieses nicht wünschen, ignorieren Sie diese Nachricht bitte.

source: To reset your password, please click the following link, or copy and paste it into your web browser:
de: Um Ihr Passwort zurückzusetzen, klicken Sie bitte den folgenden Link oder kopieren diesen in Ihren Browser.

source: Your username, in case you've forgotten:
de: Ihr Nutzername (falls Sie ihn vergessen haben):

source: Best regards
de: Bester Gruss!

source: Management
de: Mitglied des VR/GL

source: Forgot your password? Enter your email in the form below and we'll send you instructions for creating a new one.
de: Sie haben Ihr Passwort vergessen? Geben Sie bitte Ihre Email in das Formular unten ein. Wir senden Ihnen die Anleitung zum Erstellen eines neuen Passwortes per Email zu.

source: Registration Complete
de: Anmeldung komplett

source: You are now registered.
de: Sie sind jetzt registriert.

source: Start here to create your company
de: Erstellen Sie jetzt Ihr Unternehmen

source: Register Here
de: Hier anmelden

source: Sign up now
de: Jetzt anmelden

source: Already registered?
de: Bereits registriert?

source: Do you know our
de: Kennen Sie unser

source: Captable
de: Übersicht Aktienbuch

source: Your Shareholders for
de: Ihre Aktionärsliste für

source: Shareholder added. record share transfers here
de: Aktionär hinzugefügt. Verwenden Sie <a href="/positions/" title="Aktien übertragen" class="btn-inline">Transaktionen</a> um seinen Aktienstand einzutragen.

source: Add more
de: Weitere hinzufügen

source: Need more advices? Read
de: Sie benötigen Hilfe oder mehr Infos?

source: share register quickstart guide
de: Aktienbuch Quickstart

source: our quickstart tutorial!
de: Lesen Sie unseren Quickstart-Guide zum Aktienbuch!

source: Share Ownership
de: Aktienbesitz

source: Shareholder Number
de: Aktieninhabernummer

source: Shares (%%%%)
de: Aktien (%)

source: Gafi Validation failed
de: GAFI-FATF Validierung fehlgeschlagen

source: Option Holders
de: Optionsinhaber/Zertifikate

source: Option Holders note
de: Zugrundeliegende Aktien sind bei der AG hinterlegt.

source: Backup Tokens
de: Backup-token

source: Backup tokens can be used when your primary and backup phone numbers aren't available. The backup tokens below can be used for login verification. If you've used up all your backup tokens, you can generate a new set of backup tokens. Only the backup tokens shown below will be valid.
de: Backup Token können verwendet werden, wenn reguläre Token und/oder Telefonnummer nicht verfügbar sind. Wenn Sie alle Ihre Token verwendet haben, können Sie eine neue Token-Liste generieren. Nur die unten angezeigten Token können verwendet werden.

source: Print these tokens and keep them somewhere safe.
de: Drucken Sie diese Token und verwahren Sie diese an einem sicheren Ort.

source: You don't have any backup codes yet.
de: Sie haben noch keine Backup-Token.

source: Back to Account Security
de: Zurück zu Sicherheitseinstellungen

source: Generate Tokens
de: Token erstellen

source: Enter your credentials.
de: Geben Sie Ihre Zugangsdaten ein.

source: We are calling your phone right now, please enter the digits you hear.
de: Wir rufen gerade Ihr Telefon an. Bitte geben Sie die Zahlen ein, welche Ihnen angesagt werden.

source: We sent you a text message, please enter the tokens we sent.
de: Wir haben Ihnen eine SMS gesendet. Bitte geben Sie den Token ein, welchen wir Ihnen gesendet haben.

source: Please enter the tokens generated by your token generator.
de: Bitte geben Sie den Token von Ihrem Token-Generator ein.

source: Use this form for entering backup tokens for logging in. These tokens have been generated for you to print and keep safe. Please enter one of these backup tokens to login to your account.
de: Verwenden Sie dieses Formular, um Backup-Token zum Einloggen einzugeben. Diese Token wurden für Sie zum Ausdrucken und zur sicheren Ablage generiert. Bitte geben Sie einen dieser Token ein, um sich mit Ihrem Nutzerkonto einzuloggen.

source: Or, alternatively, use one of your backup phones:
de: Oder verwenden Sie alternativ eine Ihrer Ersatz-Telefonnummern:

source: As a last resort, you can use a backup token:
de: Als letzte Sicherheit können Sie ein Backup-Token verwenden:

source: Use Backup Token
de: Backup-Token verwenden

source: Not a member?
de: Noch kein Mitglied?

source: Password lost?
de: Passwort vergessen?

source: Reset Password
de: Passwort zurücksetzen

source: Disable Two-factor Authentication
de: Zwei-Faktoren-Authentifizierung deaktivieren

source: You are about to disable two-factor authentication. This compromises your account security, are you sure?
de: Sie deaktivieren die Zwei-Faktoren-Authentifizierung. Dies reduziert die Sicherheit Ihrer Daten. Sind sie sicher?

source: Disable
de: Deaktivieren

source: RSS feed of latest entries
de: RSS Feed der letzten Einträge

source: RSS feed of latest discussions
de: RSS Feed der letzten Diskussionen

source: Recent comments
de: Neueste Kommentare

source: Recent linkbacks
de: Aktuelle Linkbacks

source: Category list
de: Liste der Kategorien

source: Categories
de: Kategorien

source: Author list
de: Autoren

source: Authors
de: Autoren

source: Tag list
de: Tags

source: RSS Feed of latest entries
de: RSS Feed der letzten Einträge

source: Tools
de: Werkzeuge

source: Dashboard
de: Mein Dashboard

source: Post an entry
de: Eintrag verfassen

source: Log out
de: Ausloggen
