Repository: lijielife/darg
Catalog: site/reports/locale/*/LC_MESSAGES/django.po
Languages: de

source: Active Shareholders
de: Aktive Gesellschafter

source: Assembly Participation
de: Teilnehmerliste für Generalversammlung

source: Address data of all shareholders
de: Adressdaten aller Gesellschafter

source: Printed Certificates
de: Gedruckte Zertifikate

source: Vested Shares
de: Aktien mit Sperrfrist

source: Last Name
de: Nachname

source: Last Name (descending)
de: Nachname (absteigend)

source: Share Count
de: Anzahl Aktien

source: Share Count (descending)
de: Anzahl Aktien (absteigend)

source: Shareholder Number
de: Aktionärsnummer

source: Shareholder Number (descending)
de: Aktionärsnummer (absteigend)

source: Share Percent Ownership
de: Prozent Aktienanteil

source: Share Percent Ownership (descending)
de: Prozent Aktienanteil(absteigend)

source: face value total capital
de: Kapital (kumulierter Nennwert)

source: face value total capital (descending)
de: Kapital (kumulierter Nennwert)(absteigend)

source: postal code
de: PLZ

source: postal code (descending)
de: PLZ (absteigend)

source: Estimated rendering completion time
de: Geschätzte Dauer für die Erstellung des Berichts

source: file creation datetime
de: Dauer zur Erstellung der Datei

source: time it took to generate the file in seconds
de: Dauer der Dateierstellung in Sekunden

source: report filter date
de: Berichtsdatum

source: shareholder number
de: Aktionärsnummer

source: legal type
de: Aktionärsart

source: registration types
de: Eintragungsart

source: company_department
de: Abteilung im Unternehmen

source: title
de: Titel

source: salutation
de: Anrede

source: address
de: Adresse

source: postal_code
de: PLZ

source: city
de: Stadt

source: country
de: Land

source: birthday
de: Geburtstag

source: mailing_type
de: Versandart

source: nationality
de: Nationalität

source: security type
de: Wertpapier

source: cusip
de: WKN/Valor

source: face_value
de: Nennwert

source: certificate_ids (issue date)
de: ZertifikatsIDs

source: stock book id
de: Skontro

source: depot_type
de: Depotart

source: share count
de: Aktienzahl

source: share percent
de: Aktienanteil in Prozent

source: votes percent
de: Stimmrechte in Prozent

source: cumulated face value
de: Gesamtkapital (Basis: Nennwert)

source: is management
de: Mitglied VR/Management

source: language ISO
de: Sprache ISO-Code

source: language full
de: Sprache

source: shareholder ID
de: AktionärsID

source: last name
de: Nachname

source: first name
de: Vorname

source: street
de: Strasse

source: street 2
de: Strasse 2

source: zip
de: PLZ

source: pobox
de: Postfach

source: mailing type
de: Versandart

source: full name
de: Name

source: count
de: Aktienzahl

source: security
de: Wertpapier

source: is management member
de: Mitglied VR/Management

source: vesting in months
de: Sperrfrist in Monaten

source: asset type
de: Wertpapierart

source: security name
de: Wertpapier

source: certificate id
de: ZertifikatsIDs

source: certificate printed at
de: Zertifikat gedruckt am

source: None
de: Keine

source: Active Shareholder contacts data
de: Kontaktdaten d. Aktionäre

source: option
de: Optionen

source: stock
de: Wertpapier

source: printed certificates
de: Gedruckte Zertifikate

source: certificate
de: Gedruckte Zertifikate

source: vested shares
de: Übersicht Sperrfristen

source: Your xls contacts file
de: Kontaktdaten XLS

source: Your file is attached to this email
de: Ihre Datei ist diese Email angehängt.

source: XLS Shareholder Address Data
de: Kontaktdaten Aktionäre als XLS

source: Your pdf contacts file
de: Kontaktdaten PDF

source: PDF Shareholder Contacts
de: Kontaktdaten d. Aktionäre als PDF

source: Shareholder#
de: Aktionärsnummer

source: Full Name
de: Nachname

source: Address
de: Adresse

source: capital
de: Kapital

source: vote count
de: Stimmrechte

source: Your csv assembly participation file
de: Teilnehmerliste für Generalversammlung als XLS

source: CSV Assembly Participation
de: Teilnehmerliste für Generalversammlung

source: Your pdf captable file
de: Ihre Aktionärsübersicht als PDF

source: PDF Captable/Active Shareholders
de: Aktive Gesellschafter

source: Share IDs
de: Aktiennummern

source: Your xls captable file
de: Ihre Aktionärsübersicht für Excel

source: XLS Captable/Active Shareholders
de: Aktive Gesellschafter im Excel-Format

source: Your xls certificates file
de: Zertifikate in XLS

source: XLS Certificates
de: Gedruckte Zertifikate

source: Your pdf certificates file
de: Ihre Zertifikatsübersicht als PDF

source: PDF Certificates
de: Gedruckte Zertifikate als PDF

source: Your xls vested shares file
de: Ihre Übersicht Sperrfristen für Excel

source: XLS Vested Shares
de: Sperrfristen in XLS

source: Your pdf vested shares file
de: Ihre Übersicht Sperrfristen als PDF

source: PDF vested shares
de: Ihre Übersicht Sperrfristen als PDF

source: Your Shareholders on
de: Aktive Gesellschafter

source: for company
de: für Unternehmen

source: Page
de: Seite

source: of
de: von

source: Date generated
de: Erstelldatum

source: Total company capital
de: Gesamtkapital

source: Provisioned Capital
de: Liberiertes Kapital

source: Founding Date
de: Gründungsdatum

source: Name
de: Nachname

source: CumFaceCap
de: Kapital

source: Shares (%%)
de: Aktien (%%)

source: Options
de: Optionen

source: This report is currently generated anew. ETA:
de: Dieser Bericht wird aktuell erstellt. Geschätzte Fertigstellung:

source: Refresh
de: Aktualisieren

source: to see status.
de: um den aktuellen Status zu sehen

source: This report was just recently created and not yet viewed.
de: Dieser Report wurde neu erstellt und noch nicht angeschaut.

source: Download now
de: Jetzt herunterladen

source: Report Type
de: Art des Berichtes/Downloads

source: Select Format
de: Format auswählen

source: Sort by:
de: Sortieren nach:

source: Report as of date:
de: Berichtsdatum

source: Download active Shareholders
de: Aktive Gesellschafter herunterladen

source: File generated at
de: Datei erstellt

source: Generate fresh file
de: Datei neu generieren

source: from
de: von

source: to
de: bis

source: Security
de: Wertpapier

source: Cancel
de: Abbrechen

source: Download
de: Herunterladen

source: Reports
de: Berichte

source: brand name
de: www.das-aktienregister.ch

source: Reports and Downloads
de: Berichte und Downloads

source: Other Downloads
de: Andere Berichte/Downloads

source: Transactions per security in period
de: Transaktionen pro Wertpapier im Zeitraum

source: on
de: am

source: Transactions for options:
de: Transaktionen pro Wertpapier im Zeitraum

source: Permission denied
de: Zugriff verboten

source: date
de: Datum

source: buyer
de: Käufer

source: seller
de: Verkäufer

source: value
de: Nennwert

source: comment
de: Kommentar

source: depot type
de: Depotart

source: vesting period (options only
de: Sperrfrist(nur Optionen)

source: cert id (options only)
de: ZertifikatsID (Nur Optionen)
