Repository: lijielife/darg
Catalog: site/i18n/locale/*/LC_MESSAGES/djangojs.po
Languages: de

source: First Name
de: Vorname

source: Last Name
de: Nachname

source: Shareholder Number
de: Gesellschafter Nummer

source: Count
de: Anzahl

source: Payed Price
de: Preis

source: Comment
de: Kommentar

source: Title
de: Titel

source: Buyer
de: Käufer

source: Seller
de: Verkäufer

source: Date
de: Datum

source: Start Date
de: von Datum...

source: Security
de: Wertpapier

source: Share Count
de: Anzahl Aktien

source: Option Plan
de: Optionsplan

source: Board Approval Date
de: Bestätigt durch Board am...

source: Underlying Asset
de: Basiswertpapier

source: Exercise Price
de: Ausübungspreis

source: Face Value of shares
de: Nennwert der Aktien

source: Vesting Period (months)
de: Dauer Vesting (Monate)

source: Ratio: Dividend
de: Ratio: Divident

source: dividend
de: Divident

source: security
de: Wertpapier

source: execute_at
de: Datum

source: count
de: Anzahl

source: bought_at
de: Kaufdatum

source: user
de: Nutzer

source: number
de: Gesellschafternummer

source: title
de: Titel

source: board_approved_at
de: Bestätigt durch Board am...

source: option_plan
de: Optionsplan

source: seller
de: Verkäufer

source: buyer
de: Käufer

source: Founding Date
de: Gründungsdatum

source: Company Name
de: Unternehmensname

source: Share IDs
de: Aktien# (z.B. 1, 4-9)

source: Invalid number segment. Please use 1, 2, 3, 4-10.
de: Ungültige Aktiennummern. Format: 1,2,3,4-7

source: number_segments
de: Aktiennummern

source: Stock Book ID
de: Valor/WKN/CUSIP

source: Certificate ID
de: Zertifikats ID

source: Vesting period in months
de: Sperrfrist/Vesting (in Monaten)

source: Input
de: Eingabe hier

source: Please enter DELETE
de: Bitte geben Sie "LÖSCHEN" ein.

source: face_value
de: Nennwert

source: first_name
de: Vorname

source: last_name
de: Nachname

source: DELETE
de: LÖSCHEN

source: This shareholder was not found inside the database. Please add as a shareholder, then enter name here and click the right one inside the provided list
de: Dieser Aktionär wurde nicht gefunden. Bitte fügen Sie diesen als Gesellschafter hinzu, dann können Sie seinen Namen hier eingeben und den gewünschten Aktionär in der angezeigten Liste auswählen.

source: Available security segments for option plan on selected date or now:
de: Verfügbare Aktiennummern für Optionen vom Verkäufer zum ausgewählten Datum oder heute:

source: Available security segments for option plan on selected date or now: None
de: Aktionär hält aktuell keine Optionen.

source: No security segments available for option plan on selected date or now.
de: Es sind aktuell keine Aktiennummern für den Optionsplan am ausgewählten Datum verfügbar.

source: Available security segments from this shareholder on selected date or now:
de: Verfügbare Aktiennummern vom Verkäufer zum ausgewählten Datum:

source: Available security segments from this shareholder on selected date or now: None
de: Aktionär hält aktuell keine Aktien.

source: Last Name (descending)
de: Nachname (absteigend)

source: Share Count (descending)
de: Anzahl Aktien (absteigend)

source: Shareholder Number (descending)
de: Gesellschafter Nummer (absteigend)

source: Share Percent Ownership
de: Prozentualer Anteil

source: Share Percent Ownership (descending)
de: Prozentualer Anteil (absteigend)

source: Email desc
de: Email absteigend

source: Capital based on face value
de: Kapital basierend auf Nennwert

source: Capital based on face value desc
de: Kapital basierend auf Nennwert absteigend

source: Postal Code
de: Postleitzahl

source: Postal Code desc
de: Postleitzahl absteigend

source: Active Shareholders
de: Aktive Gesellschafter

source: Assembly Participation
de: Teilnehmerliste für Generalversammlung

source: Address data of all shareholders
de: Kontaktdaten aller Gesellschafter

source: Printed Certificates
de: Gedruckte Zertifikate

source: Vested Shares
de: Aktienpositionen mit Sperrfrist

source: Human Being
de: Natürliche Person

source: Corporate
de: Juristische Person

source: Not deliverable
de: Unzustellbar

source: Postal Mail
de: Briefversand

source: via Email
de: Emailversand

source: Shareholder Number desc
de: Gesellschafter Nummer absteigend

source: Last Name desc
de: Nachname absteigend

source: Share count
de: Anzahl Aktien

source: Share count desc
de: Anzahl Aktien (absteigend)
