Repository: lijielife/darg
Catalog: site/i18n/locale/*/LC_MESSAGES/django.po
Languages: de

source: Called management command "generate_invoice_pdf" for {} object(s)
de: Management command "generate_invoice_pdf" für {} Objekt(e) aufgerufen

source: Generate PDF
de: PDF erstellen

source: Generate PDF (override existing)
de: PDF generieren und überschreiben

source: Company
de: Unternehmen

source: Company "{}" (ID {}) was charged but has no email address stored
de: Dem Unternehmen "{}" (ID {}) wurde eine Rechnung gestellt, dieses hat aber keine Email-Adresse hinterlegt.

source: Company "{}" (ID {}) was charged but has no postal address stored
de: Dem Unternehmen "{}" (ID {}) wurde eine Rechnung gestellt, dieses hat aber keine Post-Adresse hinterlegt.

source: Invoice PDF for company "{}" (ID {}) could not be generated.
de: Rechnung als PDF für Unternehmen "{}" (ID {}) kann nicht erstellt werden.

source: (Re)Generate PDF for invoice
de: PDF für Rechnung (neu) erstellen

source: Override existing file(s)
de: Vorhandene Datei überschreiben

source: Could not find Invoice with id {}! Skipping...
de: Rechnung mit ID {} kann nicht gefunden werden! Überspringe...

source: Generate Report for one or all shareholders
de: Depotauszug für einen oder alle Gesellschafter erstellen

source: Could not find Company with id {}! Skipping...
de: Unternehmen mit ID {} kann nicht gefunden werden! Überspringe...

source: DELETE
de: LÖSCHEN

source: To add a new operator enter the email of a registered user
de: Fügen Sie die Email eines bereits registrierten Nutzers ein, um diesen als Administrator für dieses Unternehmen anzulegen.

source: Cancel
de: Schliessen

source: Add Operator
de: Administrator hinzufügen

source: Company Details for
de: Unternehmensdaten für

source: Company Logo
de: Logo des Unternehmens

source: Upload success
de: Hochladen erfolgreich

source: Data
de: Daten

source: Company Name
de: Name des Unternehmens

source: Company Share Count
de: Anzahl der Aktien des Unternehmens

source: The date when the company was registered with public authorities. Date format is dd.mm.YY without leading zero for the day
de: Das Datum an welchem das Unternehmen gegründet wurde. I.d.R. das Datum der Eintragung im öffentlichen Register. Das Format ist dd.mm.YY (Bsp. 1.03.12 für den ersten März 2012). Keine führende Null bei Tagen.

source: Company founding date
de: Gründungsdatum des Unternehmens

source: Provisioned Capital (Liberiertes Kapital)
de: Liberiertes/eingelegtes Kapital

source: CHF for one vote based on face value of securities
de: Anzahl CHF für ein Stimmrecht (Basis Nennwert der Aktien)

source: Company Headquarter Country
de: Land des Unternehmenssitzes

source: Is statement sending enabled
de: Versand der Depotauszüge ist aktiviert

source: The date when depot statements are to be sent to the shareholders. Date format is dd.mm.YY without leading zero for the day. After the statements have been sent, this date is increased to the next years same day and month.
de: Das Datum an welchen die Kontoauszüge versendet werden sollen (initial per Email). Das Format ist dd.mm.YY (Bsp. 1.03.12 für den ersten März 2012). Keine führende Null bei Tagen. Nachdem die Auszüge versendet wurden, wird dieses Datum automatisch auf denselben Tag im kommenden Jahr aktualisiert.

source: Statement sending date
de: Versanddatum für Depotauszug

source: This value is calculated every 24hrs.
de: Dieser Wert wird alle 24 Stunden neu berechnet.

source: Total count of current shareholders
de: Gesamtzahl aktueller Gesellschafter

source: total count of shares of dispo shareholder
de: Anzahl Dispoaktien (Aktien welche nicht registriert sind)

source: total capital of shares of dispo shareholder
de: Kapital in Dispoaktien

source: based on face value of all shares assigned to dispo shareholder
de: Basierend auf dem Nennwert aller Aktien, welche dem Dispo-Aktionär zugewiesen sind

source: total count of shares of management/vr
de: Aktien gehalten vom Management/VR

source: total capital of shares of management/vf
de: Kapital gehalten vom Management/VR

source: based on face value of all shares assigned to management/vr
de: Basierend auf dem Nennwert aller Aktien, welche aktuell vom Management/VR gehalten werden.

source: total capital of the company. math: all shares existing * face value
de: Gesamtkapital des Unternehmens. Mathematisch: alle existierenden Aktion multipliziert mit dem Nennwert ebendieser.

source: Provisioned Capital
de: Liberiertes/eingelegtes Kapital

source: Provisioned Share Count
de: Anzahl der Aktien des Unternehmens

source: number of shares which are given to shareholders. or overall share count minus dispo shareholder and minus company shareholder
de: Anzahl Aktien, welche an Aktionäre ausgegeben sind. Oder Gesamtaktienzahl minus Dispo-Aktionär und Aktien, welche vom Unternehmen gehalten werden.

source: Share Count Floating
de: Anzahl ausgegebener Aktien

source: total votes count based on existing shares. math: overall share count * face value
de: Anzahl Stimmrechte basierend auf existierenden Aktien

source: Total votes count based on shares existing
de: Anzahl Stimmrechte basierend auf existierenden Aktien

source: total votes count effective. excludes unregistered/dispo shares and shares in company ownership
de: Stimmrechte effektiv. Schliesst Dispoaktien/unregistrierte Aktien und Aktien im Unternehmensbesitz aus.

source: Total votes count based on shares floating
de: Anzahl Stimmrechte basierend auf ausgegebenen Aktien

source: Does include shares used for options. Without options it would be
de: Beinhaltet Aktien geblockt für Optionen. Ohne diese Aktien wären dies

source: Total option count based on shares dedicated to options
de: Gesamtzahl Optionen basierend auf Aktien, welche für Optionen geblockt sind

source: Total option count based on shares dedicated to options floating
de: Anzahl Optionen basierend ausgegebenen Optionen

source: Securities
de: Aktienart

source: security
de: Aktienart

source: cusip
de: Valor/WKN

source: count
de: Anzahl

source: tracking security numbers for owners enabled. segments:
de: Nummerierte Aktiensegmente:

source: Please contact us at our
de: Bitte kontaktieren Sie uns unter

source: for getting more security types (common stock, preferred stock, numbered shares) added
de: um mehr Wertpapierarten (Vorzugsaktien, Stammaktien, Aktien mit verschiedenen Nennwerten, Nummerierte Aktien) zu erhalten.

source: Administrators
de: Administratoren

source: add operator
de: Administrator hinzufügen

source: Option Plans
de: Optionsplan

source: Options Plan Name
de: Name des Optionsplanes

source: Edit Option Plan
de: Optionsplan editieren

source: Administration
de: Verwaltung

source: reset company
de: Unternehmen zurücksetzen

source: the company, shareholders, transactions, options, and all other assigned data are deleted. the user can then create the company anew and start fresh
de: Das Unternehmen, die Gesellschafter, alle Transaktionen und Optionen und alle weiteren Daten werden gelöscht. Sie können anschliessend das Unternehmen neu aufsetzen.

source: Close
de: Schliessen

source: Confirm company reset
de: Unternehmen zurücksetzen

source: Please type 'CONFIRM' to confirm your companies data deletion. The data cannot be restored afterwards.
de: Bitten geben Sie "LÖSCHEN" ein um das Löschen der Unternehmensdaten zu bestätigen. Die Daten können nicht wiederhergestellt werden.

source: Delete now without return
de: Endgültig löschen

source: Select Company
de: Unternehmen wählen

source: Select your company
de: Wählen Sie das zu bearbeitende Unternehmen

source: add company
de: Unternehmen hinzufügen

source: Subscriptions of your companies
de: Abonnement Ihrer Unternehmen

source: Subscription
de: Abonniertes Paket

source: View
de: Ansehen

source: An address is required.
de: Eine Adresse ist erforderlich

source: company must be instance of {}
de: Unternehmen muss eine Instanz von {} sein.

source: Too many shareholders are registered ({count}). (max: {max_shareholders})
de: Zu viele Gesellschafter sind eingetragen ({count}). (max: {max_shareholders})

source: Too many securities in use ({count}). (max: {max_securities})
de: Zu viele Wertpapiere werden verwendet ({count}). (max: {max_securities})

source: Empty list and '%(class_name)s.allow_empty' is False.
de: Leere Liste und '%(class_name)s.allow_empty' ist False.

source: You already subscribed to this plan
de: Sie sind bereits bei diesem Abonnement eingetragen.

source: You must already be subscribed to a plan before you can change it.
de: Sie müssen bereits ein Paket abonniert haben, bevor Sie dieses ändern können.

source: Could not find requested filed.
de: Die angefragte Datei kann nicht gefunden werden.

source: URL
de: Internet-Adresse

source: Timestamps
de: Zeitpunkt

source: response
de: Antwort

source: method
de: Methode

source: request headers
de: Request Header

source: files
de: Dateien

source: Started at
de: Gestartet am

source: Ended at
de: Geendet am

source: duration
de: Dauer

source: response headers
de: Antwort Header

source: response text
de: Antwort Text

source: Created at
de: Erstellt am

source: Updated at
de: Aktualisiert am

source: API Call
de: API Anfrage

source: API Calls
de: API Anfragen

source: German
de: Deutsch

source: Disposhareholder
de: Gesellschafter für Dispoaktien

source: Shareholders ({count} x {amount:.2f})
de: Aktionäre ({count} x {amount:.2f})

source: Extra Securities ({count} x {amount:.2f})
de: Weitere Aktienart ({count} x {amount:.2f})

source: Shareholders (1 x 0.10)
de: Aktionäre (1 x 0.10)

source: Extra Securities (1 x 0.20)
de: Weitere Aktienart (1 x 0.20)
